
/* Description explaining that crash data has been found and ask the user if the data might be uplaoded to the developers server */
"CrashDataFoundDescription" = "This App crashed the last time it ran. \n Help us improve %@ by reporting crashes?";

/* Title showing in the alert box when crash report data has been found */
"CrashDataFoundTitle" = "Crash Report";

/* Thank you message on successful feedback submission */
"JCOFeedbackReceived" = "Your feedback has been received. Thank you for helping us improve %@.";

"Always" = "Always";
"No" = "No";
"Yes" = "Yes";

"AlertBeforeDeletingRecording" = "Would you like to delete this voice recording?";
"RemoveRecording" = "Remove Recording";

